{
  "songs": [
    {
      "id": "1",
      "title": "Jeg er en papegøje fra Amerika",
      "text": "Thorbjørn Egner – på dansk ved Halfdan Rasmussen",
      "melody": "Thorbjørn Egner",
      "appears_on": {
        "album_title": "Åh Abe!",
        "release_year": 1993,
        "image_url": "https://i.scdn.co/image/ab67616d0000b273f66ef15accd9967e7cfd5c17"
      },
      "lyrics": {
        "body": {
          "html": "<p> Jeg er en papegøje fra Amerika <br> Min far var papegøjefiskepakker <br> Jeg sagde ingenting, men mor hun sagde nu og da:<br> Han lærer nok at tale, når han snakker. <br>Nu synger jeg: Å falleri og fallera. <br>Hvis nogen spørger mig, hvor jeg kommer fra, <br>så svarer jeg: Å falleri-ha-ha! <br>Jeg er en papegøje fra Amerika. <br>Jeg bo'de i en skov til jeg blev konfirmer't <br>Så blev jeg fanget af en fuglefanger. <br>Han lærte mig at synge da han selv var for genert <br>og siden blev jeg operettesanger. <br>Nu synger jeg: Å falleri og fallera. <br>Hvis nogen spørger mig, hvor jeg kommer fra. <br>så svarer jeg: Å falleri-ha-ha! <br>Jeg er en papegøje fra Amerika. <br>En dag kom der en skipper ind og købte mig <br>for femogtyve kroner og en blomme. <br>Jeg spiste blommen selv og skreg hurra! Og fløj min vej <br>og siden kom jeg her til Kardemomme <br>Her synger jeg - å falleri og fallera! <br>og byder man mig sukker, sier jeg ja! <br>For alle ved: Å falleri-ha-ha <br>at jeg er papegøjen fra Amerika. <br></p>"
        },
        "body_text": "Jeg er en papegøje fra Amerika Min far var papegøjefiskepakker Jeg sagde ingenting, men mor hun sagde nu og da: Han lærer nok at tale, når han snakker. Nu synger jeg: Å falleri og fallera. Hvis nogen spørger mig, hvor jeg kommer fra, så svarer jeg: Å falleri-ha-ha! Jeg er en papegøje fra Amerika. Jeg bo'de i en skov til jeg blev konfirmer't Så blev jeg fanget af en fuglefanger. Han lærte mig at synge da han selv var for genert og siden blev jeg operettesanger. Nu synger jeg: Å falleri og fallera. Hvis nogen spørger mig, hvor jeg kommer fra. så svarer jeg: Å falleri-ha-ha! Jeg er en papegøje fra Amerika. En dag kom der en skipper ind og købte mig for femogtyve kroner og en blomme. Jeg spiste blommen selv og skreg hurra! Og fløj min vej og siden kom jeg her til Kardemomme Her synger jeg - å falleri og fallera! og byder man mig sukker, sier jeg ja! For alle ved: Å falleri-ha-ha at jeg er papegøjen fra Amerika."
      },
      "durationMs": "",
      "durationText": "",
      "instrumental": false,
      "tags": ["klasiker", "dyr"],
      "createdAt": "4/20/2022, 2:21:56 PM",
      "updatedAt": "4/20/2022, 2:21:56 PM"
    },
    {
      "id": "2",
      "title": "Bjørnen sover",
      "text": "",
      "melody": "C.M. Bellman",
      "appears_on": {
        "album_title": "",
        "release_year": "",
        "image_url": ""
      },
      "lyrics": {
        "body": {
          "html": "<p>Bjørnen sover<br>bjørnen sover<br>i sit lune bo<br>Den er ikke farlig<br>når man blot er varlig<br>men man kan dog<br>men man kan dog<br>aldrig på ham tro</p>"
        },
        "body_text": "Bjørnen sover bjørnen sover i sit lune bo Den er ikke farlig når man blot er varlig men man kan dog men man kan dog aldrig på ham tro"
      },
      "durationMs": "",
      "durationText": "",
      "instrumental": false,
      "tags": ["klasiker", "dyr"],
      "createdAt": "4/20/2022, 2:21:56 PM",
      "updatedAt": "4/20/2022, 2:21:56 PM"
    }
  ]
}
