{
  "songs": [
    {
      "id": "0",
      "title": "Jeg er en papegøje fra Amerika",
      "text": "Thorbjørn Egner – på dansk ved Halfdan Rasmussen",
      "melody": "Thorbjørn Egner",
      "appears_on": {
        "album_title": "Åh Abe!",
        "release_year": "1993 - 1999",
        "image_url": "https://i.scdn.co/image/ab67616d0000b273f66ef15accd9967e7cfd5c17"
      },
      "lyrics": {
        "body": {
          "html": "<p> Jeg er en papegøje fra Amerika <br /> Min far var papegøjefiskepakker <br /> Jeg sagde ingenting, men mor hun sagde nu og da:<br /> Han lærer nok at tale, når han snakker. <br />Nu synger jeg: Å falleri og fallera. <br />Hvis nogen spørger mig, hvor jeg kommer fra, <br />så svarer jeg: Å falleri-ha-ha! <br />Jeg er en papegøje fra Amerika. <br /><br />Jeg bo'de i en skov til jeg blev konfirmer't <br />Så blev jeg fanget af en fuglefanger. <br />Han lærte mig at synge da han selv var for genert <br />og siden blev jeg operettesanger. <br />Nu synger jeg: Å falleri og fallera. <br />Hvis nogen spørger mig, hvor jeg kommer fra. <br />så svarer jeg: Å falleri-ha-ha! <br />Jeg er en papegøje fra Amerika. <br /><br />En dag kom der en skipper ind og købte mig <br />for femogtyve kroner og en blomme. <br />Jeg spiste blommen selv og skreg hurra! Og fløj min vej <br />og siden kom jeg her til Kardemomme <br />Her synger jeg - å falleri og fallera! <br />og byder man mig sukker, sier jeg ja! <br />For alle ved: Å falleri-ha-ha <br />at jeg er papegøjen fra Amerika.</p>"
        },
        "body_text": "Jeg er en papegøje fra Amerika Min far var papegøjefiskepakker Jeg sagde ingenting, men mor hun sagde nu og da: Han lærer nok at tale, når han snakker. Nu synger jeg: Å falleri og fallera. Hvis nogen spørger mig, hvor jeg kommer fra, så svarer jeg: Å falleri-ha-ha! Jeg er en papegøje fra Amerika. Jeg bo'de i en skov til jeg blev konfirmer't Så blev jeg fanget af en fuglefanger. Han lærte mig at synge da han selv var for genert og siden blev jeg operettesanger. Nu synger jeg: Å falleri og fallera. Hvis nogen spørger mig, hvor jeg kommer fra. så svarer jeg: Å falleri-ha-ha! Jeg er en papegøje fra Amerika. En dag kom der en skipper ind og købte mig for femogtyve kroner og en blomme. Jeg spiste blommen selv og skreg hurra! Og fløj min vej og siden kom jeg her til Kardemomme Her synger jeg - å falleri og fallera! og byder man mig sukker, sier jeg ja! For alle ved: Å falleri-ha-ha at jeg er papegøjen fra Amerika"
      },
      "durationMs": "",
      "durationText": "",
      "instrumental": false,
      "tags": ["klasiker", "dyr"],
      "createdAt": "4/20/2022, 2:21:56 PM",
      "updatedAt": "4/20/2022, 2:21:56 PM"
    },
    {
      "id": "1",
      "title": "Bjørnen sover",
      "text": "Ukendt",
      "melody": "C.M. Bellman",
      "appears_on": {
        "album_title": "test",
        "release_year": "",
        "image_url": ""
      },
      "lyrics": {
        "body": {
          "html": "<p>Bjørnen sover<br />bjørnen sover<br />i sit lune bo<br />Den er ikke farlig<br />når man blot er varlig<br />men man kan dog<br />men man kan dog<br />aldrig på ham tro</p>"
        },
        "body_text": "Bjørnen sover bjørnen sover i sit lune bo Den er ikke farlig når man blot er varlig men man kan dog men man kan dog aldrig på ham tro"
      },
      "durationMs": "",
      "durationText": "",
      "instrumental": false,
      "tags": ["klasiker", "dyr"],
      "createdAt": "4/20/2022, 2:21:56 PM",
      "updatedAt": "4/20/2022, 2:21:56 PM"
    },
    {
      "id": "2",
      "title": "ABC",
      "text": "Ukendt",
      "melody": "Ukendt",
      "appears_on": {
        "album_title": "test",
        "release_year": "",
        "image_url": ""
      },
      "lyrics": {
        "body": {
          "html": "<p>a b c d e f g <br /> h i j k l m n o p <br /> q q r r s s t <br /> q q r r s s t <br /> u v x y z æ ø å <br /> otte-og-tyve skal der stå</p>"
        },
        "body_text": "abcdefghijklmnopqqrrsstqqrrsstuvxyzæøå"
      },
      "durationMs": "",
      "durationText": "",
      "instrumental": false,
      "tags": ["bogstaver"],
      "createdAt": "",
      "updatedAt": ""
    },
    {
      "id": "3",
      "title": "Åh Abe",
      "text": "Poul Henningsen",
      "melody": "Bernhard Christensen",
      "appears_on": {
        "album_title": "Åh Abe!",
        "release_year": "1993 - 1999",
        "image_url": "https://i.scdn.co/image/ab67616d0000b273f66ef15accd9967e7cfd5c17"
      },
      "lyrics": {
        "body": {
          "html": "<p>Der var engang en abe,<br />den bo'de i en skov,<br />og den ku' svinge sig fra gren til gren<br />og ta' bananer<br /> såd'n når den bum<br /> rendte rundt og laved' sjov.<br /> Åh abe, åh abe, gid jeg var li'som dig.<br /> Snoabe, snoabe, du har altid sjov til leg.<br /><br />Og abens lange hale,<br />den ku' den altså sno,<br />så den ku' svinge sig fra gren til gren<br />og uden at holde<br /> såd'n får den bum<br /> fir' bananer, to og to.<br /> Åh abe, åh abe, gid jeg var li'som dig.<br /> Snoabe, snoabe, du har altid sjov til leg.<br /><br /> Der var engang en abe,<br /> og den var rød og blå,<br /> når den sku' svinge sig fra gren til gren,<br /> var bagpartiet<br /> såd'n på den bum<br /> åh så sjovt at kigge på.<br /> Åh abe, åh abe, gid jeg var li'som dig.<br /> Snoabe, snoabe, du har altid sjov til leg</p>"
        },
        "body_text": "Der var engang en abe, den bo'de i en skov, og den ku' svinge sig fra gren til gren og ta' bananer  såd'n når den bum  rendte rundt og laved' sjov.  Åh abe, åh abe, gid jeg var li'som dig.  Snoabe, snoabe, du har altid sjov til leg. Og abens lange hale, den ku' den altså sno, så den ku' svinge sig fra gren til gren og uden at holde  såd'n får den bum  fir' bananer, to og to.  Åh abe, åh abe, gid jeg var li'som dig.  Snoabe, snoabe, du har altid sjov til leg.  Der var engang en abe,  og den var rød og blå,  når den sku' svinge sig fra gren til gren,  var bagpartiet  såd'n på den bum  åh så sjovt at kigge på.  Åh abe, åh abe, gid jeg var li'som dig.  Snoabe, snoabe, du har altid sjov til leg"
      },
      "durationMs": "",
      "durationText": "",
      "instrumental": false,
      "tags": ["dyr"],
      "createdAt": "",
      "updatedAt": ""
    },

    {
      "id": "4",
      "title": "Elefantens vuggevise",
      "text": "Harald Andreas Hartvig Lund",
      "melody": "Mogens Jermiin Nissen",
      "appears_on": {
        "album_title": "Åh Abe!",
        "release_year": "1993 - 1999",
        "image_url": "https://i.scdn.co/image/ab67616d0000b273f66ef15accd9967e7cfd5c17"
      },
      "lyrics": {
        "body": {
          "html": "<p>Nu tændes der stjerner på himlens blå.<br /> Halvmånen løfter sin sabel.<br /> Jeg våger at ikke de slemme mus<br /> Skal liste sig op i din snabel.<br /> Sov sødt lille jumbo og visselul.<br /> Nu bliver skoven så dunkel.<br /> Nu sover tante den gamle struds,<br /> Og næsehornet din onkel.<br /><br /> Nu kalder i søvne den vilde gnu<br /> I krattet af store lianer.<br /> Og aberne synger sig selv i søvn<br /> I vuggen af grønne bananer.<br /> Sov sødt lille jumbo, dit lille pus!<br /> Slet intet, min ven skal du mangle.<br /> I morgen får du en kokosnød,<br /> Og den skal du bruge som rangle.<br /><br /> En zebra tager sin natdragt på,<br /> Med sorte og hvide striber,<br /> Et flyveegern med lådne ben,<br /> Sidder i mørket og piber.<br /> Sov sødt lille jumbo, nu er du vel mæt?<br /> Du kender ej husmodersorgen.<br /> En lille plantage på tusinde rør,<br /> Dem skal vi ha’ syltet i morgen!<br /><br /> Hør tigeren brøler sin aftensang<br /> Og spejder mod alle kanter,<br /> Ved vadestedet, med slebet klo,<br /> Der lister den sorte panter.<br /> Sov tyst lille jumbo, dit lille myr.<br /> Din nuttede lille rødbede.<br /> Du bad mig fortælle et eventyr,<br /> Nu sover du sødt allerede.<br /></p>"
        },
        "body_text": "Nu tændes der stjerner på himlens blå. Halvmånen løfter sin sabel. Jeg våger at ikke de slemme mus Skal liste sig op i din snabel. Sov sødt lille jumbo og visselul. Nu bliver skoven så dunkel. Nu sover tante den gamle struds, Og næsehornet din onkel. Nu kalder i søvne den vilde gnu I krattet af store lianer. Og aberne synger sig selv i søvn I vuggen af grønne bananer. Sov sødt lille jumbo, dit lille pus! Slet intet, min ven skal du mangle. I morgen får du en kokosnød, Og den skal du bruge som rangle. En zebra tager sin natdragt på, Med sorte og hvide striber, Et flyveegern med lådne ben, Sidder i mørket og piber. Sov sødt lille jumbo, nu er du vel mæt? Du kender ej husmodersorgen. En lille plantage på tusinde rør, Dem skal vi ha' syltet i morgen! Hør tigeren brøler sin aftensang Og spejder mod alle kanter, Ved vadestedet, med slebet klo, Der lister den sorte panter. Sov tyst lille jumbo, dit lille myr. Din nuttede lille rødbede. Du bad mig fortælle et eventyr, Nu sover du sødt allerede."
      },
      "durationMs": "",
      "durationText": "",
      "instrumental": false,
      "tags": ["dyr"],
      "createdAt": "",
      "updatedAt": ""
    },
    {
      "id": "5",
      "title": "Sur, sur, sur",
      "text": "Hoffmann von Fallersleben",
      "melody": "",
      "appears_on": {
        "album_title": "",
        "release_year": "",
        "image_url": ""
      },
      "lyrics": {
        "body": {
          "html": "<p>Sur, sur sur, lille bi, omkring!<br /> Frygt ej for de vilde drenge,<br /> flyv kun ud på mark og enge!<br /> Sur, sur, sur, sur i lystig ring.<br /><br /> Sur, sur sur, lille bi, omkring!<br /> Sid i blomten som en dronning <br /> sug den søde, søde honning!<br /> Sur, sur, sur, sur i lystig ring.<br /><br /> Sur, sur sur, lille bi, omkring!<br /> Flyv så med dit rige bytte<br /> hjem til cellen i din hytte!<br /> Sur, sur sur, sur i lystig ring.</p>"
        },
        "body_text": "Sur, sur sur, lille bi, omkring! Frygt ej for de vilde drenge, flyv kun ud på mark og enge! Sur, sur, sur, sur i lystig ring. Sur, sur sur, lille bi, omkring! Sid i blomten som en dronning  sug den søde, søde honning! Sur, sur, sur, sur i lystig ring. Sur, sur sur, lille bi, omkring! Flyv så med dit rige bytte hjem til cellen i din hytte! Sur, sur sur, sur i lystig ring."
      },
      "durationMs": "",
      "durationText": "",
      "instrumental": false,
      "tags": ["dyr", "gamle folkesange"],
      "createdAt": "",
      "updatedAt": ""
    },
    {
      "id": "",
      "title": "",
      "text": "",
      "melody": "",
      "appears_on": {
        "album_title": "Åh Abe!",
        "release_year": "1993 - 1999",
        "image_url": "https://i.scdn.co/image/ab67616d0000b273f66ef15accd9967e7cfd5c17"
      },
      "lyrics": {
        "body": {
          "html": "<p></p>"
        },
        "body_text": ""
      },
      "durationMs": "",
      "durationText": "",
      "instrumental": false,
      "tags": [],
      "createdAt": "",
      "updatedAt": ""
    }
  ]
}
